Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# auth.login.username
source: Username
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d'utilisateur
hr: Korisničko ime
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ro: Nume utilizator
ru: Имя пользователя
sk: Používateľské meno
sv: Användarnamn
tr: Kullanıcı adı
uk: Ім'я користувача
zh_hans: 用户名
zh_hant: 使用者名稱

# auth.login.welcome %@
source: Welcome, %@!
cs: Vítejte, %@!
da: Velkommen, %@!
de: Willkommen, %@!
el: Καλώς ορίσατε, %@!
es: ¡Bienvenido, %@!
fi: Tervetuloa, %@!
fr: Bienvenue, %@ !
hr: Dobrodošli, %@!
hu: Üdvözlünk, %@!
it: Benvenuto, %@!
ja: ようこそ、%@さん！
ko: 환영합니다, %@!
nb: Velkommen, %@!
nl: Welkom, %@!
pl: Witaj, %@!
pt_br: Bem-vindo, %@!
pt_pt: Bem-vindo, %@!
ro: Bun venit, %@!
ru: Добро пожаловать, %@!
sk: Vitajte, %@!
sv: Välkommen, %@!
tr: Hoş geldin, %@!
uk: Вітаємо, %@!
zh_hans: 欢迎，%@！
zh_hant: 歡迎,%@!

# auth.password.placeholder
source: Password
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
ja: パスワード
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Şifre
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

# auth.quickConnect.cancel
source: Back to Login
cs: Zpět na přihlášení
da: Tilbage til login
de: Zurück zur Anmeldung
el: Πίσω στη σύνδεση
es: Volver al inicio de sesión
fi: Takaisin kirjautumiseen
fr: Retour à la connexion
hr: Natrag na prijavu
hu: Vissza a bejelentkezéshez
it: Torna al login
ja: ログインに戻る
ko: 로그인으로 돌아가기
nb: Tilbake til innlogging
nl: Terug naar inloggen
pl: Wróć do logowania
pt_br: Voltar ao login
pt_pt: Voltar ao início de sessão
ro: Înapoi la autentificare
ru: Вернуться к входу
sk: Späť na prihlásenie
sv: Tillbaka till inloggning
tr: Girişe Dön
uk: Назад до входу
zh_hans: 返回登录
zh_hant: 返回登入

# auth.quickConnect.instruction
source: Enter this code in your Jellyfin dashboard to authorize
cs: Pro autorizaci zadejte tento kód na panelu Jellyfin
da: Indtast denne kode i dit Jellyfin-dashboard
de: Gib diesen Code in deinem Jellyfin-Dashboard ein
el: Εισαγάγετε αυτόν τον κωδικό στον πίνακα Jellyfin για εξουσιοδότηση
es: Introduce este código en tu panel de Jellyfin
fi: Syötä tämä koodi Jellyfin-hallintapaneelissa valtuuttaaksesi
fr: Entrez ce code dans votre tableau de bord Jellyfin
hr: Unesite ovaj kod u Jellyfin nadzornu ploču za autorizaciju
hu: Írd be ezt a kódot a Jellyfin irányítópultba az engedélyezéshez
it: Inserisci questo codice nella dashboard Jellyfin
ja: Jellyfinダッシュボードでこのコードを入力してください
ko: Jellyfin 대시보드에서 이 코드를 입력하세요
nb: Skriv inn denne koden i Jellyfin-dashbordet
nl: Voer deze code in op je Jellyfin-dashboard
pl: Wprowadź ten kod w panelu Jellyfin
pt_br: Insira este código no painel do Jellyfin
pt_pt: Introduza este código no painel do Jellyfin para autorizar
ro: Introdu acest cod în panoul Jellyfin pentru autorizare
ru: Введите этот код в панели управления Jellyfin
sk: Pre autorizáciu zadajte tento kód v paneli Jellyfin
sv: Ange denna kod i din Jellyfin-panel
tr: Yetkilendirmek için bu kodu Jellyfin panelinize girin
uk: Введіть цей код у панелі Jellyfin для авторизації
zh_hans: 在 Jellyfin 控制面板中输入此代码
zh_hant: 在 Jellyfin 儀表板中輸入此代碼以授權

# auth.quickConnect.waiting
source: Waiting for authorization...
cs: Čeká se na autorizaci...
da: Venter på godkendelse...
de: Warte auf Autorisierung...
el: Αναμονή εξουσιοδότησης...
es: Esperando autorización...
fi: Odotetaan valtuutusta...
fr: En attente d'autorisation...
hr: Čekanje na autorizaciju...
hu: Várakozás engedélyezésre...
it: In attesa di autorizzazione...
ja: 認証を待っています...
ko: 인증 대기 중...
nb: Venter på autorisering...
nl: Wachten op autorisatie...
pl: Oczekiwanie na autoryzację...
pt_br: Aguardando autorização...
pt_pt: A aguardar autorização...
ro: Se așteaptă autorizarea...
ru: Ожидание авторизации...
sk: Čaká sa na autorizáciu...
sv: Väntar på auktorisering...
tr: Yetkilendirme bekleniyor...
uk: Очікування авторизації...
zh_hans: 等待授权...
zh_hant: 等待授權中...

# auth.server.connect
source: Connect
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es: Conectar
fi: Yhdistä
fr: Connecter
hr: Poveži
hu: Csatlakozás
it: Connetti
ja: 接続
ko: 연결
nb: Koble til
nl: Verbinden
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Conectează
ru: Подключиться
sk: Pripojiť
sv: Anslut
tr: Bağlan
uk: Підключити
zh_hans: 连接
zh_hant: 連線

# auth.server.placeholder
source: Server address or IP
cs: Adresa serveru nebo IP
da: Serveradresse eller IP
de: Serveradresse oder IP
el: Διεύθυνση διακομιστή ή IP
es: Dirección del servidor o IP
fi: Palvelimen osoite tai IP
fr: Adresse du serveur ou IP
hr: Adresa servera ili IP
hu: Szervercím vagy IP
it: Indirizzo server o IP
ja: サーバーアドレスまたはIP
ko: 서버 주소 또는 IP
nb: Serveradresse eller IP
nl: Serveradres of IP
pl: Adres serwera lub IP
pt_br: Endereço do servidor ou IP
pt_pt: Endereço do servidor ou IP
ro: Adresă server sau IP
ru: Адрес сервера или IP
sk: Adresa servera alebo IP
sv: Serveradress eller IP
tr: Sunucu adresi veya IP
uk: Адреса сервера або IP
zh_hans: 服务器地址或IP
zh_hant: 伺服器位址或 IP

# auth.server.subtitle
source: Enter the address of your Jellyfin server
cs: Zadejte adresu svého Jellyfin serveru
da: Indtast adressen på din Jellyfin-server
de: Gib die Adresse deines Jellyfin-Servers ein
el: Εισαγάγετε τη διεύθυνση του Jellyfin διακομιστή σας
es: Introduce la dirección de tu servidor Jellyfin
fi: Syötä Jellyfin-palvelimesi osoite
fr: Entrez l'adresse de votre serveur Jellyfin
hr: Unesite adresu svog Jellyfin servera
hu: Add meg a Jellyfin szervered címét
it: Inserisci l'indirizzo del tuo server Jellyfin
ja: Jellyfinサーバーのアドレスを入力してください
ko: Jellyfin 서버 주소를 입력하세요
nb: Skriv inn adressen til Jellyfin-serveren din
nl: Voer het adres van je Jellyfin-server in
pl: Wprowadź adres serwera Jellyfin
pt_br: Insira o endereço do seu servidor Jellyfin
pt_pt: Introduza o endereço do seu servidor Jellyfin
ro: Introdu adresa serverului tău Jellyfin
ru: Введите адрес вашего сервера Jellyfin
sk: Zadajte adresu vášho Jellyfin servera
sv: Ange adressen till din Jellyfin-server
tr: Jellyfin sunucunuzun adresini girin
uk: Введіть адресу вашого сервера Jellyfin
zh_hans: 输入您的 Jellyfin 服务器地址
zh_hant: 輸入您的 Jellyfin 伺服器位址

# auth.server.title
source: Connect to Server
cs: Připojit k serveru
da: Opret forbindelse til server
de: Mit Server verbinden
el: Σύνδεση στον διακομιστή
es: Conectar al servidor
fi: Yhdistä palvelimeen
fr: Se connecter au serveur
hr: Poveži se sa serverom
hu: Csatlakozás a szerverhez
it: Connetti al server
ja: サーバーに接続
ko: 서버에 연결
nb: Koble til server
nl: Verbind met server
pl: Połącz z serwerem
pt_br: Conectar ao servidor
pt_pt: Ligar ao servidor
ro: Conectare la server
ru: Подключиться к серверу
sk: Pripojiť k serveru
sv: Anslut till server
tr: Sunucuya Bağlan
uk: Підключитись до сервера
zh_hans: 连接服务器
zh_hant: 連線至伺服器

# auth.users.allAdded
source: All profiles on this server are already added.
cs: Všechny profily na tomto serveru jsou již přidány.
da: Alle profiler på denne server er allerede tilføjet.
de: Alle Profile dieses Servers sind bereits hinzugefügt.
el: Όλα τα προφίλ αυτού του διακομιστή έχουν ήδη προστεθεί.
es: Todos los perfiles de este servidor ya están añadidos.
fi: Kaikki tämän palvelimen profiilit on jo lisätty.
fr: Tous les profils de ce serveur sont déjà ajoutés.
hr: Svi profili na ovom poslužitelju već su dodani.
hu: A szerver összes profilja már hozzá van adva.
it: Tutti i profili di questo server sono già stati aggiunti.
ja: このサーバーのプロフィールはすべて追加済みです。
ko: 이 서버의 모든 프로필이 이미 추가되었습니다.
nb: Alle profiler på denne serveren er allerede lagt til.
nl: Alle profielen op deze server zijn al toegevoegd.
pl: Wszystkie profile na tym serwerze zostały już dodane.
pt_br: Todos os perfis deste servidor já foram adicionados.
pt_pt: Todos os perfis deste servidor já foram adicionados.
ro: Toate profilurile de pe acest server sunt deja adăugate.
ru: Все профили на этом сервере уже добавлены.
sk: Všetky profily na tomto serveri sú už pridané.
sv: Alla profiler på den här servern är redan tillagda.
tr: Bu sunucudaki tüm profiller zaten eklendi.
uk: Усі профілі на цьому сервері вже додано.
zh_hans: 此服务器上的所有用户已全部添加。
zh_hant: 此伺服器上的所有使用者皆已新增。

# auth.users.empty
source: No users visible from the server. Sign in manually instead.
cs: Ze serveru nejsou vidět žádní uživatelé. Přihlaste se ručně.
da: Ingen brugere synlige fra serveren. Log ind manuelt i stedet.
de: Keine Nutzer vom Server sichtbar. Bitte manuell anmelden.
el: Δεν εμφανίζονται χρήστες από τον διακομιστή. Συνδεθείτε χειροκίνητα.
es: No hay usuarios visibles del servidor. Inicia sesión manualmente.
fi: Palvelimelta ei näy käyttäjiä. Kirjaudu sisään manuaalisesti.
fr: Aucun utilisateur visible depuis le serveur. Connectez-vous manuellement.
hr: Sa servera nisu vidljivi korisnici. Prijavite se ručno.
hu: Nincsenek látható felhasználók a szerveren. Jelentkezz be kézzel.
it: Nessun utente visibile dal server. Accedi manualmente.
ja: サーバーから表示できるユーザーがいません。手動でサインインしてください。
ko: 서버에서 표시 가능한 사용자가 없습니다. 수동으로 로그인하세요.
nb: Ingen brukere er synlige fra serveren. Logg inn manuelt i stedet.
nl: Geen gebruikers zichtbaar vanaf de server. Meld je handmatig aan.
pl: Brak widocznych użytkowników z serwera. Zaloguj się ręcznie.
pt_br: Nenhum usuário visível no servidor. Entre manualmente.
pt_pt: Nenhum utilizador visível no servidor. Inicie sessão manualmente.
ro: Niciun utilizator vizibil de pe server. Conectează-te manual.
ru: Пользователи на сервере не отображаются. Войдите вручную.
sk: Zo servera nie sú viditeľní žiadni používatelia. Prihláste sa manuálne.
sv: Inga användare synliga från servern. Logga in manuellt istället.
tr: Sunucudan görünür kullanıcı yok. Manuel olarak giriş yap.
uk: На сервері не видно користувачів. Увійдіть вручну.
zh_hans: 服务器中没有可见用户。请手动登录。
zh_hant: 伺服器中沒有可見使用者。請手動登入。

# auth.users.manual
source: Sign in with a different account
cs: Přihlásit se jiným účtem
da: Log ind med en anden konto
de: Mit anderem Konto anmelden
el: Σύνδεση με άλλο λογαριασμό
es: Iniciar sesión con otra cuenta
fi: Kirjaudu toisella tilillä
fr: Se connecter avec un autre compte
hr: Prijavi se drugim računom
hu: Bejelentkezés másik fiókkal
it: Accedi con un altro account
ja: 別のアカウントでサインイン
ko: 다른 계정으로 로그인
nb: Logg inn med en annen konto
nl: Aanmelden met een ander account
pl: Zaloguj się innym kontem
pt_br: Entrar com outra conta
pt_pt: Iniciar sessão com outra conta
ro: Conectare cu alt cont
ru: Войти с другой учётной записью
sk: Prihlásiť sa iným účtom
sv: Logga in med ett annat konto
tr: Farklı bir hesapla giriş yap
uk: Увійти з іншим обліковим записом
zh_hans: 使用其他账号登录
zh_hant: 使用其他帳號登入

# auth.users.signIn
source: Sign in
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
hr: Prijava
hu: Bejelentkezés
it: Accedi
ja: サインイン
ko: 로그인
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Giriş yap
uk: Увійти
zh_hans: 登录
zh_hant: 登入

# auth.users.title
source: Who's watching?
cs: Kdo se dívá?
da: Hvem ser med?
de: Wer schaut?
el: Ποιος παρακολουθεί;
es: ¿Quién está viendo?
fi: Kuka katsoo?
fr: Qui regarde ?
hr: Tko gleda?
hu: Ki néz?
it: Chi sta guardando?
ja: 誰が観ますか？
ko: 누가 시청하나요?
nb: Hvem ser på?
nl: Wie kijkt er?
pl: Kto ogląda?
pt_br: Quem está assistindo?
pt_pt: Quem está a ver?
ro: Cine se uită?
ru: Кто смотрит?
sk: Kto pozerá?
sv: Vem tittar?
tr: Kim izliyor?
uk: Хто дивиться?
zh_hans: 谁在观看？
zh_hant: 誰在觀看？

# catalog.allRequests.action.approve
source: Approve
cs: Schválit
da: Godkend
de: Genehmigen
el: Έγκριση
es: Aprobar
fi: Hyväksy
fr: Approuver
hr: Odobri
hu: Jóváhagyás
it: Approva
ja: 承認
ko: 승인
nb: Godkjenn
nl: Goedkeuren
pl: Zatwierdź
pt_br: Aprovar
pt_pt: Aprovar
ro: Aprobă
ru: Одобрить
sk: Schváliť
sv: Godkänn
tr: Onayla
uk: Схвалити
zh_hans: 批准
zh_hant: 批准

# catalog.allRequests.action.decline
source: Decline
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasítás
it: Rifiuta
ja: 却下
ko: 거절
nb: Avvis
nl: Afwijzen
pl: Odrzuć
pt_br: Recusar
pt_pt: Recusar
ro: Refuză
ru: Отклонить
sk: Zamietnuť
sv: Avvisa
tr: Reddet
uk: Відхилити
zh_hans: 拒绝
zh_hant: 拒絕

# catalog.allRequests.action.delete
source: Delete
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Zmazať
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# catalog.allRequests.action.edit
source: Edit
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sv: Redigera
tr: Düzenle
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

# catalog.allRequests.confirm.decline.message
source: %@ will be declined. You can still delete it later.
cs: %@ bude zamítnuto. Lze stále smazat později.
da: %@ afvises. Det kan stadig slettes senere.
de: %@ wird abgelehnt. Kann später noch gelöscht werden.
el: Το %@ θα απορριφθεί. Μπορεί να διαγραφεί αργότερα.
es: %@ será rechazado. Puede eliminarse más adelante.
fi: %@ hylätään. Sen voi silti poistaa myöhemmin.
fr: %@ sera refusé. Il pourra encore être supprimé plus tard.
hr: %@ će biti odbijeno. Može se obrisati i kasnije.
hu: %@ el lesz utasítva. Később még törölhető.
it: %@ verrà rifiutato. Può essere eliminato in seguito.
ja: %@ は却下されます。後で削除することもできます。
ko: %@이(가) 거절됩니다. 나중에 삭제할 수 있습니다.
nb: %@ avvises. Det kan fortsatt slettes senere.
nl: %@ wordt afgewezen. Het kan later nog worden verwijderd.
pl: %@ zostanie odrzucone. Można je usunąć później.
pt_br: %@ será recusado. Ainda pode ser excluído depois.
pt_pt: %@ será recusado. Ainda pode ser eliminado mais tarde.
ro: %@ va fi refuzat. Poate fi șters și mai târziu.
ru: %@ будет отклонён. Его можно удалить позже.
sk: %@ bude zamietnuté. Neskôr ho možno stále zmazať.
sv: %@ avvisas. Det kan fortfarande raderas senare.
tr: %@ reddedilecek. Daha sonra silinebilir.
uk: %@ буде відхилено. Його можна видалити пізніше.
zh_hans: %@ 将被拒绝。之后仍可删除。
zh_hant: %@ 將被拒絕。之後仍可刪除。

# catalog.allRequests.confirm.decline.title
source: Decline request?
cs: Zamítnout žádost?
da: Afvis anmodning?
de: Anfrage ablehnen?
el: Απόρριψη αιτήματος;
es: ¿Rechazar solicitud?
fi: Hylätäänkö pyyntö?
fr: Refuser la demande ?
hr: Odbiti zahtjev?
hu: Kérelmet elutasít?
it: Rifiutare la richiesta?
ja: リクエストを却下しますか?
ko: 요청을 거절하시겠습니까?
nb: Avvise forespørsel?
nl: Verzoek afwijzen?
pl: Odrzucić żądanie?
pt_br: Recusar solicitação?
pt_pt: Recusar pedido?
ro: Refuzi cererea?
ru: Отклонить запрос?
sk: Zamietnuť žiadosť?
sv: Avvisa förfrågan?
tr: İstek reddedilsin mi?
uk: Відхилити запит?
zh_hans: 拒绝请求？
zh_hant: 拒絕請求?

# catalog.allRequests.confirm.delete.message
source: %@ will be removed from Jellyseerr. The file stays untouched if already downloaded.
cs: %@ bude odebráno z Jellyseerr. Soubor zůstane beze změny, pokud byl již stažen.
da: %@ fjernes fra Jellyseerr. Filen forbliver uændret, hvis den allerede er downloadet.
de: %@ wird aus Jellyseerr entfernt. Die Datei bleibt unverändert wenn schon heruntergeladen.
el: Το %@ θα αφαιρεθεί από το Jellyseerr. Το αρχείο παραμένει ανέγγιχτο αν έχει ήδη ληφθεί.
es: %@ se eliminará de Jellyseerr. El archivo no se toca si ya se ha descargado.
fi: %@ poistetaan Jellyseerrista. Tiedosto pysyy muuttumattomana, jos se on jo ladattu.
fr: %@ sera supprimé de Jellyseerr. Le fichier reste intact s'il a déjà été téléchargé.
hr: %@ bit će uklonjen iz Jellyseerr-a. Datoteka ostaje nepromijenjena ako je već preuzeta.
hu: %@ törlődik a Jellyseerrből. A fájl érintetlen marad, ha már letöltötték.
it: %@ verrà rimosso da Jellyseerr. Il file rimane invariato se già scaricato.
ja: %@ は Jellyseerr から削除されます。すでにダウンロード済みの場合、ファイルはそのまま残ります。
ko: %@이(가) Jellyseerr에서 제거됩니다. 이미 다운로드된 경우 파일은 그대로 유지됩니다.
nb: %@ fjernes fra Jellyseerr. Filen forblir uendret hvis den allerede er lastet ned.
nl: %@ wordt verwijderd uit Jellyseerr. Het bestand blijft ongewijzigd als het al gedownload is.
pl: %@ zostanie usunięte z Jellyseerr. Plik pozostaje bez zmian, jeśli został już pobrany.
pt_br: %@ será removido do Jellyseerr. O arquivo permanece intacto se já foi baixado.
pt_pt: %@ será removido do Jellyseerr. O ficheiro permanece intacto se já foi transferido.
ro: %@ va fi eliminat din Jellyseerr. Fișierul rămâne neatins dacă a fost deja descărcat.
ru: %@ будет удалён из Jellyseerr. Файл останется нетронутым, если уже загружен.
sk: %@ bude odstránené z Jellyseerr. Súbor zostane nezmenený, ak bol už stiahnutý.
sv: %@ tas bort från Jellyseerr. Filen förblir orörd om den redan har laddats ned.
tr: %@ Jellyseerr'den kaldırılacak. Dosya zaten indirildiyse değişmeden kalır.
uk: %@ буде видалено з Jellyseerr. Файл залишиться без змін, якщо вже завантажено.
zh_hans: %@ 将从 Jellyseerr 中移除。如果已下载,文件保持不变。
zh_hant: %@ 將從 Jellyseerr 中移除。如果已下載,檔案保持不變。

# catalog.allRequests.confirm.delete.title
source: Delete request?
cs: Smazat žádost?
da: Slet anmodning?
de: Anfrage löschen?
el: Διαγραφή αιτήματος;
es: ¿Eliminar solicitud?
fi: Poistetaanko pyyntö?
fr: Supprimer la demande ?
hr: Izbrisati zahtjev?
hu: Kérelmet töröl?
it: Eliminare la richiesta?
ja: リクエストを削除しますか?
ko: 요청을 삭제하시겠습니까?
nb: Slette forespørsel?
nl: Verzoek verwijderen?
pl: Usunąć żądanie?
pt_br: Excluir solicitação?
pt_pt: Eliminar pedido?
ro: Ștergi cererea?
ru: Удалить запрос?
sk: Zmazať žiadosť?
sv: Radera förfrågan?
tr: İstek silinsin mi?
uk: Видалити запит?
zh_hans: 删除请求？
zh_hant: 刪除請求?

# catalog.allRequests.edit.loading
source: Loading...
cs: Načítání...
da: Indlæser...
de: Lädt...
el: Φόρτωση...
es: Cargando...
fi: Ladataan...
fr: Chargement...
hr: Učitavanje...
hu: Betöltés...
it: Caricamento...
ja: 読み込み中...
ko: 불러오는 중...
nb: Laster...
nl: Laden...
pl: Ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sk: Načítanie...
sv: Läser in...
tr: Yükleniyor...
uk: Завантаження...
zh_hans: 加载中...
zh_hant: 載入中...

# catalog.allRequests.edit.profile
source: Quality profile
cs: Profil kvality
da: Kvalitetsprofil
de: Qualitätsprofil
el: Προφίλ ποιότητας
es: Perfil de calidad
fi: Laatuprofiili
fr: Profil de qualité
hr: Profil kvalitete
hu: Minőségi profil
it: Profilo qualità
ja: 品質プロファイル
ko: 품질 프로필
nb: Kvalitetsprofil
nl: Kwaliteitsprofiel
pl: Profil jakości
pt_br: Perfil de qualidade
pt_pt: Perfil de qualidade
ro: Profil de calitate
ru: Профиль качества
sk: Profil kvality
sv: Kvalitetsprofil
tr: Kalite profili
uk: Профіль якості
zh_hans: 质量配置文件
zh_hant: 品質設定檔

# catalog.allRequests.edit.rootFolder
source: Root folder
cs: Kořenová složka
da: Rodmappe
de: Stammverzeichnis
el: Ριζικός φάκελος
es: Carpeta raíz
fi: Juurikansio
fr: Dossier racine
hr: Korijenska mapa
hu: Gyökérmappa
it: Cartella principale
ja: ルートフォルダ
ko: 루트 폴더
nb: Rotmappe
nl: Hoofdmap
pl: Folder główny
pt_br: Pasta raiz
pt_pt: Pasta raiz
ro: Dosar rădăcină
ru: Корневая папка
sk: Koreňový priečinok
sv: Rotmapp
tr: Kök klasör
uk: Коренева тека
zh_hans: 根文件夹
zh_hant: 根資料夾

# catalog.allRequests.edit.save
source: Save
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# catalog.allRequests.edit.season.format
source: Season %d
cs: Sezóna %d
da: Sæson %d
de: Staffel %d
el: Σεζόν %d
es: Temporada %d
fi: Tuotantokausi %d
fr: Saison %d
hr: Sezona %d
hu: %d. évad
it: Stagione %d
ja: シーズン %d
ko: 시즌 %d
nb: Sesong %d
nl: Seizoen %d
pl: Sezon %d
pt_br: Temporada %d
pt_pt: Temporada %d
ro: Sezonul %d
ru: Сезон %d
sk: Sezóna %d
sv: Säsong %d
tr: Sezon %d
uk: Сезон %d
zh_hans: 第 %d 季
zh_hant: 第 %d 季

# catalog.allRequests.edit.seasons
source: Seasons
cs: Sezóny
da: Sæsoner
de: Staffeln
el: Σεζόν
es: Temporadas
fi: Tuotantokaudet
fr: Saisons
hr: Sezone
hu: Évadok
it: Stagioni
ja: シーズン
ko: 시즌
nb: Sesonger
nl: Seizoenen
pl: Sezony
pt_br: Temporadas
pt_pt: Temporadas
ro: Sezoane
ru: Сезоны
sk: Sezóny
sv: Säsonger
tr: Sezonlar
uk: Сезони
zh_hans: 季
zh_hant: 季

# catalog.allRequests.edit.serverLoadError
source: Couldn't load server data
cs: Nepodařilo se načíst data serveru
da: Kunne ikke hente serverdata
de: Server-Daten konnten nicht geladen werden
el: Αδυναμία φόρτωσης δεδομένων διακομιστή
es: No se pudieron cargar los datos del servidor
fi: Palvelintietojen lataaminen epäonnistui
fr: Impossible de charger les données du serveur
hr: Nije moguće učitati podatke poslužitelja
hu: A szerver adatainak betöltése sikertelen
it: Impossibile caricare i dati del server
ja: サーバーデータを読み込めませんでした
ko: 서버 데이터를 불러올 수 없습니다
nb: Kunne ikke laste serverdata
nl: Kan servergegevens niet laden
pl: Nie można załadować danych serwera
pt_br: Não foi possível carregar os dados do servidor
pt_pt: Não foi possível carregar os dados do servidor
ro: Nu s-au putut încărca datele serverului
ru: Не удалось загрузить данные сервера
sk: Nepodarilo sa načítať dáta servera
sv: Kunde inte läsa in serverdata
tr: Sunucu verileri yüklenemedi
uk: Не вдалося завантажити дані сервера
zh_hans: 无法加载服务器数据
zh_hant: 無法載入伺服器資料

# catalog.allRequests.edit.title
source: Edit request
cs: Upravit žádost
da: Rediger anmodning
de: Anfrage bearbeiten
el: Επεξεργασία αιτήματος
es: Editar solicitud
fi: Muokkaa pyyntöä
fr: Modifier la demande
hr: Uredi zahtjev
hu: Kérelem szerkesztése
it: Modifica richiesta
ja: リクエストを編集
ko: 요청 편집
nb: Rediger forespørsel
nl: Verzoek bewerken
pl: Edytuj żądanie
pt_br: Editar solicitação
pt_pt: Editar pedido
ro: Editează cererea
ru: Изменить запрос
sk: Upraviť žiadosť
sv: Redigera förfrågan
tr: İsteği düzenle
uk: Редагувати запит
zh_hans: 编辑请求
zh_hant: 編輯請求

# catalog.allRequests.empty.all
source: No requests
cs: Žádné žádosti
da: Ingen anmodninger
de: Keine Anfragen
el: Δεν υπάρχουν αιτήματα
es: Sin solicitudes
fi: Ei pyyntöjä
fr: Aucune demande
hr: Nema zahtjeva
hu: Nincs kérelem
it: Nessuna richiesta
ja: リクエストはありません
ko: 요청 없음
nb: Ingen forespørsler
nl: Geen verzoeken
pl: Brak żądań
pt_br: Nenhuma solicitação
pt_pt: Sem pedidos
ro: Nicio cerere
ru: Нет запросов
sk: Žiadne žiadosti
sv: Inga förfrågningar
tr: İstek yok
uk: Немає запитів
zh_hans: 没有请求
zh_hant: 沒有請求

# catalog.allRequests.empty.approved
source: No approved requests
cs: Žádné schválené žádosti
da: Ingen godkendte anmodninger
de: Keine genehmigten Anfragen
el: Δεν υπάρχουν εγκεκριμένα αιτήματα
es: Sin solicitudes aprobadas
fi: Ei hyväksyttyjä pyyntöjä
fr: Aucune demande approuvée
hr: Nema odobrenih zahtjeva
hu: Nincs jóváhagyott kérelem
it: Nessuna richiesta approvata
ja: 承認済みのリクエストはありません
ko: 승인된 요청 없음
nb: Ingen godkjente forespørsler
nl: Geen goedgekeurde verzoeken
pl: Brak zatwierdzonych żądań
pt_br: Nenhuma solicitação aprovada
pt_pt: Sem pedidos aprovados
ro: Nicio cerere aprobată
ru: Нет одобренных запросов
sk: Žiadne schválené žiadosti
sv: Inga godkända förfrågningar
tr: Onaylanan istek yok
uk: Немає схвалених запитів
zh_hans: 没有已批准的请求
zh_hant: 沒有已批准的請求
